export const proverbs = [
    { id: 1,
      content: "1. 世上的愛、金錢、名譽都有盡頭，但　神的愛與話語沒有盡頭。因此，我們的希望會持續到永遠。"
    },

    { id: 2,
      content: "2. 永恆的　神、聖靈、聖子的愛與話語沒有盡頭，所以是永恆的喜悅與快樂，而且會日益增多。"
    },

    { id: 3,
      content: "3. 舊時代的事奉與快樂有　神定下的時機，因此會有盡頭。"
    },

    { id: 4,
      content: "4. 我們已經來到千年歷史中奔跑了，因此能憑著新時代的愛與話語而永遠喜悅。即使千年結束，依然能持續到永遠。"
    },

    { id: 5,
      content: "5. 我們以前也是舊時代的子女，事奉　神、愛　神、達成　神的旨意，並憑著那份喜悅快樂來生活。現在我們迎接到　神在新時代中差派的人，透過他成為　神愛的對象，愛著永恆的　神、聖靈、聖子和主，聆聽祂們的話語，度過嶄新的生活，達成最後、最棒的　神的創造目的來奔跑，所以那份喜悅與快樂是永恆的。"
    },

    { id: 6,
      content: "6. 這是每天聆聽三位的話語，靈肉變化成愛的形體與模樣，按照三位的旨意與祂們相愛來度過美麗生活的喜悅與理想的世界。這喜悅與快樂會持續到永遠。"
    },

    { id: 7,
      content: "7. 神是為此才創造天地萬物和我們的。過去的歷史是為了這個目的而進行的過程歷史。"
    },

    { id: 8,
      content: "8. 現在那些人依然在等待。"
    },

    { id: 9,
      content: "9. 迎接到新歷史的我們也不該滿足於過去，　神會配合時機提升話語層次，所以聆聽後要更愛　神，度過最棒的生活，透過自己的肉體造就魂與靈，如此變化成神靈之人。"
    },

    { id: 10,
      content: "10. 歷史越前進，　神越會和聖靈一起賜下無止境的愛與話語，讓人不斷地充滿希望、喜悅並產生變化。"
    },

    { id: 11,
      content: "11. 體會這點後，要讓自己每天度過最棒的愛的對象的生活，並以此為樂。"
    },

    { id: 12,
      content: "12. 清晨醒來後，在無意識狀態下躺著時產生的舒服想法，跟起床盥洗後禱告時產生的想法，兩者完全不同。就像這樣，信仰醒著、更振作精神來行動時，跟過去的生活是完全不同的。"
    },

    { id: 13,
      content: "13. 為了能更嶄新地去做，每天要醒著度過生活才行。也就是要更愛全能又永恆的　神，更努力事奉祂，更努力聆聽話語後傳揚福音並實踐。"
    },

    { id: 14,
      content: "14. 神會根據人信仰的層次賜下財物、名譽、權勢和其他一切，為的是要人更加提升層次來愛並事奉永恆的　神、聖靈、聖子和主。"
    },

    { id: 15,
      content: "15. 不要只停留在自我滿足的階段，而是要每天努力讓全能的　神和聖靈感到滿足。"
    },

    { id: 16,
      content: "16. 每天都要更新。我們肉、魂、靈的希望和喜悅都無窮無盡，是與永恆的　神、聖靈和主相愛，聆聽並實踐祂們的話語，永遠理想又喜悅的生活。"
    },

    { id: 17,
      content: "17. 內心和想法醒著吧！如果內心和想法沉睡，即使　神因為時機成熟而賜下，你也無法領受。"
    },
  
    { id: 18,
      content: "18. 如果不向那一位學習如何領受、得到並享受，就不會瞭解。"
    },
  
    { id: 19,
      content: "19. 透過那一位，　神帶給我們新時代的盼望，並讓我們和那一位一起實現。"
    },
  
    { id: 20,
      content: "20. 要與那一位成為一體，和　神、和聖靈一起行動。"
    },
  
    { id: 21,
      content: "21. 獨自一人時，就算事奉　神也會因為不瞭解而無法做到。獨自一人的人不是醒著的人。唯有透過那一位與天成為一體的人才是醒著的。那一位是時代的門，門已經開啟。"
    },
  
    { id: 22,
      content: "22. 獨自行動的人會獨自走上自己的路。他們變成了無法分辨黑暗與光明的人，也就是處於那死亡之中的人。他們不按照那一位的引導前行，反而討厭那一位的引領，走自己想走的路。"
    },
  
    { id: 23,
      content: "23. 每天按照那一位的引導，跟著那一位以愛來事奉全知全能又永恆的　神和聖靈，愛著祂們來生活的人，會與那一位成為一體，不斷達成盼望。"
    },
  
    { id: 24,
      content: "24. 屬肉的事物會因為我們老去而隨之改變，但屬靈的事物沒有盡頭，時間越流逝就會得到越多、享受越多。屬靈的事物就是這時代的愛與話語，人會因此產生無止境的變化，領受永恆的事物。"
    }, 

    { id: 25,
      content: "25. 藉由更深入禱告、更多閱讀話語來體會，也更愛永恆的　神和聖靈來體會吧！屬天的愛會由實踐的人來領受並瞭解。這用話語的權柄也無法全都表達，人會透過實踐來領受。"
    },

    { id: 26,
      content: "26. 要去實踐才能領受，你的肉與靈的形像和模樣也才能變得更發光。"
    },

    { id: 27,
      content: "27. 肉體的變化有界限，但靈沒有盡頭。"
    },

    { id: 28,
      content: "28. 月明洞也是一樣，看看它從最初到現在整個變化的過程吧！我持續按照　神的構想打造後便一直實踐，沒有盡頭。我實踐得越多，月明洞就產生越多變化，其模樣變得既美麗、雄壯又神祕。做好的部分也唯有仔細看的人才瞭解。"
    },

    { id: 29,
      content: "29. 進入黃金天國後，會按照各自行動而產生變化的模樣居住在相符的主管圈裡。在地上也是一樣，雖然同樣都居住在攝理史中，但更加造就自己、讓自己產生更多變化的人，　神和聖靈會按照他變化的程度和模樣使用在那主管圈，並讓他在那裡享受。"
    },

    { id: 30,
      content: "30. 層次沒有盡頭。"
    },

    { id: 31,
      content: "31. 人生活的層次也是無限、沒有盡頭的，而且會隨著時代持續提升層次，肉體是直到死亡為止，靈則是直到千年歷史的盡頭。"
    },

    { id: 32,
      content: "32. 已經在離開這世界之前提升層次說出跟這時代有關的內容。"
    },
]
